<footer>
    <div class="container">
        <section>
            <nav class="footer-column">
                <h3>Навигация по сайту</h3>
                <ul>
                    <li><a href="index.php">Главная</a></li>
                    <li><a href="tariffs.php">Тарифы</a></li>
                    <li><a href="documents.php">Документация</a></li>
                    <li><a href="help.php">Помощь</a></li>
                    <li><a href="contacts.php">Контакты</a></li>
                </ul>
            </nav>
            <figure class="footer-column">
                <h3>Ссылки на соц сети</h3>
                <ul>
                    <li>
                        <figure  class="icons">
                            <a class="pr-blue" href="https://www.vk.com/"><img src="assets/icons/footer/vk.svg" alt="vk"></a>
                            <a class="pr-aq" href="https://www.facebook.com/"><img src="assets/icons/footer/facebook.svg" alt="facebook"></a>
                            <a class="pr-mag" href="https://twitter.com/"><img src="assets/icons/footer/twitter.svg" alt="twitter"></a>
                        </figure>
                    </li>
                    <li><a href="help.php#feedback">Обратная связь</a></li>
                </ul>
            </figure>
            <figure class="footer-column">
                <h3>Контакты</h3>
                <ul>
                    <li><a href="contacts.php#offices">Офисы продаж</a></li>
                    <li>
                        <a class="tel" href="tel:8-495-873-92-92">
                        <svg class="to-white-svg" width="14" height="14" viewBox="0 0 14 14" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M3.96 1.32268L4.79 1.07268C5.16783 0.95869 5.57422 0.986094 5.93333 1.14977C6.29243 1.31346 6.57969 1.60223 6.7415 1.96218L7.258 3.11118C7.39717 3.42071 7.43594 3.76605 7.36887 4.09873C7.30179 4.43142 7.13224 4.73476 6.884 4.96618L5.9815 5.80768C5.97035 5.81809 5.96119 5.83047 5.9545 5.84418C5.86 6.03718 6.0035 6.55268 6.453 7.33168C6.96 8.20968 7.3515 8.55668 7.533 8.50318L8.7175 8.14068C9.04189 8.04162 9.38915 8.04655 9.7106 8.15477C10.032 8.263 10.3116 8.4691 10.51 8.74418L11.244 9.76068C11.4744 10.0798 11.5812 10.4718 11.5444 10.8638C11.5076 11.2557 11.3298 11.621 11.044 11.8917L10.4125 12.4892C10.1929 12.6972 9.92623 12.849 9.63526 12.9316C9.34429 13.0142 9.03764 13.0252 8.7415 12.9637C6.983 12.5977 5.4075 11.1817 4.0015 8.74668C2.595 6.31018 2.1565 4.23518 2.7215 2.52868C2.81608 2.24298 2.97803 1.98425 3.19369 1.77434C3.40934 1.56443 3.67235 1.40951 3.9605 1.32268H3.96ZM4.177 2.04068C4.0041 2.09275 3.84628 2.18568 3.71687 2.31161C3.58746 2.43754 3.49027 2.59277 3.4335 2.76418C2.9465 4.23468 3.341 6.10268 4.651 8.37168C5.96 10.6392 7.379 11.9142 8.894 12.2292C9.07177 12.2661 9.25585 12.2595 9.43051 12.2099C9.60517 12.1603 9.76522 12.0691 9.897 11.9442L10.528 11.3472C10.6819 11.2014 10.7778 11.0048 10.7976 10.7937C10.8175 10.5827 10.7601 10.3716 10.636 10.1997L9.902 9.18268C9.79517 9.03459 9.64469 8.92363 9.47164 8.86535C9.29859 8.80707 9.11165 8.80439 8.937 8.85768L7.7495 9.22118C7.0925 9.41668 6.4745 8.86918 5.8035 7.70618C5.235 6.72218 5.038 6.01118 5.281 5.51468C5.328 5.41868 5.392 5.33218 5.47 5.25918L6.3725 4.41768C6.50622 4.29307 6.59756 4.12971 6.6337 3.95054C6.66984 3.77137 6.64896 3.58538 6.574 3.41868L6.0575 2.27018C5.97038 2.07631 5.81567 1.92078 5.62226 1.83263C5.42885 1.74448 5.20997 1.72975 5.0065 1.79118L4.1765 2.04118L4.177 2.04068Z" fill="#373737"/>
                        </svg>
                            8-495-823-55-22
                        </a>
                    </li>
                    <li><a href="mailto:ufomus@gmail.com">ufomus@gmail.com</a></li>
                </ul>
            </figure>
            <figure class="footer-column">
                <h3>Авторские права</h3>
                <ul>
                    <li><p>© ufomus, 2021</p></li>
                    <li><p>Все права защищены</p></li>
                </ul>
            </figure>
        </section>
    </div>
</footer>